{
  "ADS": {
    "Interstitial_id": "ca-app-pub-3940256099942544/1033173712",
    "Interstitial_idf": "275155231236730_275157487903171",
    "Text1": "This Guide For PikaShow to enjoy watching the best of Movies in the palm of your hand ! With this PikaShow app You can download PikaShow, 9FilmesHD, Series, TV Online +. app free and can install in your device , to get PikaShow, 9FilmesHD, Series, TV Online +. on Android App Player ",
    "Text2": "Following are some short videos where you can view how to use PikaShow, Filmes, Séries Online + for achieving online purposes. It's always a better idea to preview how this entertainment app works in real environment before downloading the PikaShow,",
    "Text3": "It is completely legal to use an app (PikaShow, Cricket, Series, TV Online +.), while it is banned in your country. However, you can access for special reasons such as closing an account or getting your content",
    "Text4": "Once installed, click PikaShow, 9FilmesHD, Series, TV Online icon on the home screen to start using, it'll work like a charm :D   Below you will find a detailed step-by-step, but I want to give you a fast overview of how it works. All you need a Android device",
    "Text5": "Download PikaShow, 9FilmesHD, Series, TV Online +. APK by clicking the above button and that will initiate a download. Once the download is complete, you can find the APK in Downloads section in your browser.",
    "Text6": "It will start to show the installation prompt that asking for permissions and you can follow the steps to install it. Once the installation is complete, you can start using the app as you normally do.",
    "Text7": "It is FREE to download and you can download it now. As the app is already released, you can buy directly from the store. Launch the app",
    "Text8": "RATE US 5 stars and get PikaShow in your device : Get all of your favored films. PikaShow is the maximum effective and strong down load app. Outstanding in expert down load experience",
    "banner_id": "ca-app-pub-3940256099942544/6300978111",
    "banner_idf": "275155231236730_275156834569903",
    "Nativeads_idf": "275155231236730_275157991236454",
    "Nativeads_id": "ca-app-pub-3940256099942544/2247696110",
    "networkAd": "facebook"
  }
}
